<!DOCTYPE html>
<html>
<head>
    <title><?=$title?></title>
    <meta charset="UTF-8">
</head>
<body>
<h1><?=$h1?></h1>
Краткая биография: <br>
Родился в 1984 году в городе Норильск. Закончил в 2007 году МГОУ.
На данный момент работаю инженером в крупной энергокомпании.
Мне тоже нравятся самолеты, поэтому хотел бы поделиться несколькими интересными
фотографиями на эту тему!
<br><br>
<img src="<?=$mig?>" alt="mig"><br><br>
<img src="<?=$t50?>" alt="mig">
<br><br>
<br><br>
<b>Просто пример жирного текста</b>
<br><br>
<?=$year?>
</body>
</html>